tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'mopidy/mopidy'
brew 'ack'
brew 'android-platform-tools'
brew 'android-sdk'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'python'
brew 'libxml2'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'bazaar'
brew 'bison'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'carthage'
brew 'dialog'
brew 'openssl@1.1'
brew 'certbot'
brew 'cocoapods'
brew 'ctags'
brew 'faad2'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg', args: ['with-libvorbis', 'with-libvpx']
brew 'flac', args: ['with-libogg']
brew 'fzf'
brew 'gifsicle'
brew 'gmp'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gsettings-desktop-schemas'
brew 'glib-networking'
brew 'go'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'gstreamer'
brew 'orc'
brew 'gst-plugins-base', args: ['with-libogg', 'with-libvorbis', 'with-theora']
brew 'jpeg'
brew 'gst-plugins-bad', args: ['with-faad2', 'with-libmms', 'with-opus']
brew 'vala'
brew 'libsoup'
brew 'gst-plugins-good', args: ['with-flac', 'with-libshout', 'with-speex', 'with-taglib']
brew 'gst-plugins-ugly', args: ['with-flac', 'with-lame', 'with-libmms', 'with-libshout', 'with-libvorbis', 'with-mad', 'with-theora', 'with-two-lame']
brew 'py2cairo'
brew 'pygobject3'
brew 'gst-python'
brew 'hub'
brew 'oniguruma'
brew 'jq'
brew 'libgpg-error'
brew 'libksba'
brew 'libmms'
brew 'libogg'
brew 'libvorbis'
brew 'speex'
brew 'theora'
brew 'libshout'
brew 'libtool'
brew 'libvpx'
brew 'libyaml'
brew 'lua'
brew 'luajit'
brew 'lynx'
brew 'mad'
brew 'mongodb', restart_service: true
brew 'mycli'
brew 'nmap'
brew 'opus'
brew 'peco'
brew 'progress'
brew 'ranger'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'rename'
brew 'taglib'
brew 'texi2html'
brew 'the_silver_searcher'
brew 'tig'
brew 'tree'
brew 'two-lame'
brew 'vim', args: ['with-lua', 'with-override-system-vi']
brew 'wget'
brew 'yasm'
brew 'zplug'
brew 'mopidy/mopidy/python-backports-abc'
brew 'mopidy/mopidy/python-backports-ssl-match-hostname'
brew 'mopidy/mopidy/python-certifi'
brew 'mopidy/mopidy/python-pykka'
brew 'mopidy/mopidy/python-requests'
brew 'mopidy/mopidy/python-six'
brew 'mopidy/mopidy/python-singledispatch'
brew 'mopidy/mopidy/python-tornado'
cask 'fastlane'
